{
    "it": {
        "titolo": "Studio dentistico dott. Vincenti",
        "sezione1": {
            "subtitle": "studio dentistico dott. vincenti",
            "title": "lo studio dentistico",
            "testo": "Lo studio da più di 20 anni si prende cura del sorriso dei suoi pazienti grazie ad <br/>uno staff di professionisti altamente qualificati ed a tecnologie costantemente aggiornate.  <br/>Un team sempre disponibile ad ascoltare e soddisfare ogni vostra esigenza."
        },
        "sezione2": {
            "subtitle": "Il paziente sempre al centro delle nostre attenzioni",
            "title": "I trattamenti",
            "testo": "Il nostro Team si prende cura sia dei bambini che degli adulti con competenza e <br/>professionalità in ogni ambito terapeutico."
        },
        "sezione3": {
            "subtitle": "Un team di professionisti qualificati",
            "title": "Il nostro team",
            "testo": "Un gruppo stabile di professionisti sempre aggiornati che lavorano insieme da anni e che si prendono cura di ogni vostra esigenza e necessità con serietà e cortesia."
        },
        "sezione4": {
            "subtitle": "Attrezzature all’avanguardia per la vostra sicurezza",
            "title": "Sterilizzazione ed igiene",
            "testo": "Il mantenimento di elevati standard di sicurezza in materia di igiene è una tra le nostre principali priorità.<br/> Rispettiamo rigidi protocolli di sterilizzazione utilizzando autoclavi classe B di tipo ospedaliero con controllo <br/> e tracciabilità dello strumentario   utilizzato, di decontaminazione delle superfici e <br/> sanificazione degli ambienti dopo ogni seduta."
        },
        "sezione5": {
            "subtitle": "Non solo puntualità",
            "title": "Contatti e orari",
            "testo": "Le terapie richiedono tempi adeguati per poter essere effettuate con qualità e precisione, oltre che con la dovuta calma.<br /> Per questo gestiamo gli appuntamenti in modo da dedicare tutto il tempo necessario al tipo di seduta prevista, <br /> garantendo massima concentrazione e tranquillità."
        },
        "parallax": "PER PRENDERSI CURA DI VOI<br /><span>con serietà e cortesia</span>",
        "trattamenti": [
            {
                "titolo": "Odontoiatria pediatrica                ",
                "descrizione": "Dedichiamo particolari attenzioni ai bambini per potere assicurare loro un rapporto sereno con le cure dentistiche ed un futuro di buona salute orale!",
                "img": "denstista-icon-castoro.png",
                "img-width": 75,
                "img-height": 64
            },
            {
                "titolo": "Ortodonzia",
                "descrizione": "La cura delle malposizioni dentarie dei bambini ma anche degli adulti, <strong>sia con apparecchi tradizionali che con allineatori invisibili</strong>. Avere denti ben allineati aiuta a prevenire molteplici problematiche future come carie, disturbi masticatori ed articolari.",
                "img": "dentista-icon-dente.png",
                "img-width": 48,
                "img-height": 70
            },
            {
                "titolo": "Odontoiatria conservativa",
                "descrizione": "La terapia della carie, effettuata con l’utilizzo della diga e del microscopio scegliendo sempre i materiali migliori.",
                "img": "dentista-icon-trapano.png",
                "img-width": 65,
                "img-height": 66
            },
            {
                "titolo": "Protesi",
                "descrizione": "Lo studio offre un’ampia gamma di soluzioni protesiche per ogni esigenza: protesi fissa su denti naturali e impianti, protesi mobili e protesi totali.",
                "img": "dentista-icon-dente-grafico.png",
                "img-width": 68,
                "img-height": 52
            },
            {
                "titolo": "Prevenzione e igiene",
                "descrizione": "L’igiene dentale viene effettuata sempre con apparecchiature moderne ed altamente efficienti per garantire il massimo confort ed i migliori risultati. Utilizziamo la tecnica GBT per il trattamento delle problematiche gengivali superficiali e profonde in associazione, dove indicato, con le tecniche parodontali tradizionali e la terapia con Laser.",
                "img": "dentista-icon-mela.png",
                "img-width": 48,
                "img-height": 70
            },
            {
                "titolo": "Endodonzia",
                "descrizione": "La terapia canalare, rigorosamente praticata con la diga di gomma e gli ingrandimenti, secondo le tecniche moderne che prevedono l’utilizzo di strumenti in Nichel - Titanio, per ottenere risultati sempre più affidabili e duraturi.",
                "img": "dentista-icson-dente2.png",
                "img-width": 70,
                "img-height": 50
            },
            {
                "titolo": "Implantologia",
                "descrizione": "Il ripristino di uno o piu denti mancanti mediante l’utilizzo di radici artificiali in titanio ( impianti ) è ormai una pratica consolidata da lungo tempo. L’aggiornamento continuo ci consente di scegliere sempre la tecnica più adeguata alle esigenze di ogni paziente per ottenere i migliori risultati possibili. Dove indicato effettuiamo implantologia a carico immediato per uno o più elementi dentali fino al ripristino dell’intera arcata su impianti con denti fissi anche con l’ausilio della <strong>chirugia guidata</strong>: riabilitazioni immediate senza attese.",
                "img": "dentista-icon-impianto.png",
                "img-width": 48,
                "img-height": 56
            },
            {
                "titolo": "Digitalizzazione dello studio",
                "descrizione": "Il progresso tecnologico richiede un costante aggiornamento anche delle attrezzature. Lo studio è al passo con i tempi : impronta digitale, smile design, chirurgia guidata, trattamenti ortodontici invisibili.",
                "img": "dentista-icon-digitale.png",
                "img-width": 70,
                "img-height": 60
            },
            {
                "titolo": "Odontoiatria estetica",
                "descrizione": "Un bel sorriso è determinato da molteplici fattori e tra questi avere denti sani e belli è certamente un elemento molto importante. Tornare a sorridere spensieratamente è possibile grazie all’affinamento di tecniche e materiali di elevata precisione, qualità e durata. L’integrazione con le tecniche digitali consente di poter visualizzare in anteprima i risultati estetici <strong>(smile design)</strong> per ottenere risultati prevedibili e soddisfacenti. Il lavoro di equipe con laboratori odontotecnici altamente competenti e specializzati concorre al raggiungimento dei migliori risultati.",
                "img": "dentista-icon-diamante.png",
                "img-width": 58,
                "img-height": 48
            },
            {
                "titolo": "Gnatologia",
                "descrizione": "I disturbi dell’apparato masticatorio sono sempre più frequenti e richiedono una diagnosi accurata e trattamenti mirati. Denti, muscoli, articolazioni temporo- madibolari sono le componenti di un complesso sistema, quello masticatorio, soggetto a diverse problematiche : bruxismo, serramento, rumori e/o dolori articolari, contratture. Il dottor Paoletti si occupa del trattamento di questi disturbi ma anche delle riabilitazioni dei casi più complessi in cui è richiesto una accurata valutazione gnatologica preventiva.",
                "img": "dentista-icon-gnatologia.png",
                "img-width": 70,
                "img-height": 60
            }
        ],
        "contatti": [
            {
                "titolo": "Orari di apertura",
                "img": "/image/icon-time-150x150.png",
                "testo1": "Lunedì/Giovedì: 9.00 - 13.00 / 15.00 - 20.00",
                "testo2": "Venerdì: 9.00 - 13.00"
            },
            {
                "titolo": "emergenze",
                "img": "/image/icon-medical-150x150.png",
                "testo1": "Per ogni esigenza al di fuori degli orari di apertura dello studio è possibile contattare il seguente numero:",
                "testo2": "346.7976813"
            },
            {
                "titolo": "Appuntamenti",
                "img": "/image/icon-telephone-150x150.png",
                "testo1": "È possibile prenotare una visita chiamando il numero:",
                "testo2": "0574.514380"
            }
        ],
        "gallery1": [
            "GABR3116.jpg",
            "GABR3042.jpg",
            "IMG_7412.jpg",
            "IMG_5445.jpg",
            "dott.vincenti-prato-img-5-1024x661.jpg",
            "dott.vincenti-prato-img-7-1024x662.jpg",
            "GABR3396.jpg"
        ],
        "gallery2": [
            "strumento1giusto.jpg",
            "impronta_1.jpg",
            "strumenti2giusto.jpg",
            "strumenti3giusto.jpg"
        ]
    }
}